export const items = [
  {
    title: "СЕРАЯ ЗОНА",
    description:
      "Доставка от 700 р.Способы оплаты: картой на сайте, картой курьеру, наличными. Время доставки 1-1,2 часа.",
  },
  {
    title: "ГОЛУБАЯ ЗОНА",
    description:
      "Доставка от 1200 р. Оплата картой на сайте. Время доставки 1-1,3 часа.",
  },
  {
    title: "СИНЯЯ ЗОНА",
    description:
      "Доставка от 2000 р.  Оплата картой на сайте. Время доставки 1-2 часа.",
  },
  {
    title: "РОЗОВАЯ ЗОНА",
    description:
      "Доставка от 700 р. Оплата картой на сайте. Время доставки 1-1,2 часа.",
  },
  {
    title: "ЗЕЛЕНАЯ ЗОНА",
    description:
      "Доставка от 1800 р. Оплата картой на сайте. Время доставки 1-1,4 часа.",
  },
  {
    title: "КРАСНАЯ ЗОНА",
    description:
      "Доставка от 2500 р.  Оплата картой на сайте. Время доставки 1-2 часа.",
  },
];
